/* Localized versions of Info.plist keys */

CFBundleName = "Built In Functions";
CFBundleShortVersionString = "Built In Functions ferseeun 0.4";
CFBundleGetInfoString = "Built In Functions ferseeun 0.4, Cupyreeght (c) 2003 Brian Cully.";
NSHumanReadableCopyright = "Cupyreeght (c) 2003 Brian Cully.";
